<?php

return [

    
    'home' => [
        'header_home' => '这是你的标题'。
        'content_home' => '在这一点上，我们可以看到，在我们的工作中，有很多人都在努力工作。在这里，我想说的是，我们要做的是，在这个世界上，我们要做的是，在这个世界上，我们要做的是，在这个世界上，我们要做的是，在这个世界上，我们要做的是，在这个世界上，我们要做的是，在这个世界上，我们要做的是。除了偶尔的 我们要做的是，在这个世界上，我们要做的是。除了偶尔的',
        'register' => '注册你的自行车',
        'warranty_policy' => '保修政策',
        'feature_bikes' => '特色自行车',
        'where_buy' => '哪里可以买到',
        'short_content' => '在这一点上，我们可以看到，在我们的工作中，有很多人都在努力工作。在这里，我想说的是，我们要做的是，在这个世界上，我们要做的是，在这个世界上，我们要做的是' ,
        'news_title' => '新闻',
        'events_title' => '活动',
        'about_us' => '关于我们',
        'bring_bicycle' => '将自行车的愿景变为现实',
        'learn_more' => '了解更多' ,

    ],

];
